/*
 Navicat Premium Data Transfer

 Source Server         : localhost_3306
 Source Server Type    : MySQL
 Source Server Version : 50717
 Source Host           : localhost:3306
 Source Schema         : hrms

 Target Server Type    : MySQL
 Target Server Version : 50717
 File Encoding         : 65001

 Date: 16/04/2019 00:23:44
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for admin
-- ----------------------------
DROP TABLE IF EXISTS `admin`;
CREATE TABLE `admin`  (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `user_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '用户名',
  `user_pwd` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '密码',
  `record_time` timestamp NULL DEFAULT NULL COMMENT '记录时间',
  `status` int(1) NULL DEFAULT NULL COMMENT '状态 0-禁用  1-可用',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 3 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of admin
-- ----------------------------
INSERT INTO `admin` VALUES (1, 'admin', '123456', '2019-04-13 20:34:45', 1);
INSERT INTO `admin` VALUES (2, 'mrchai', '123456', '2019-04-13 20:34:57', 1);

-- ----------------------------
-- Table structure for attendance
-- ----------------------------
DROP TABLE IF EXISTS `attendance`;
CREATE TABLE `attendance`  (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `xm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '姓名',
  `bm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL COMMENT '部门',
  `gcsj` date NULL DEFAULT NULL COMMENT '公出时间',
  `wdkcs` int(11) NULL DEFAULT NULL COMMENT '忘打卡次数',
  `cdcs` int(11) NULL DEFAULT NULL COMMENT '迟到次数',
  `ztcs` int(11) NULL DEFAULT NULL COMMENT '早退次数',
  `kgts` int(11) NULL DEFAULT NULL COMMENT '旷工天数',
  `sjts` int(11) NULL DEFAULT NULL COMMENT '事假天数',
  `bjts` int(11) NULL DEFAULT NULL COMMENT '病假天数',
  `cj_hljts` int(11) NULL DEFAULT NULL COMMENT '产假/护理假天数',
  `hjts` int(11) NULL DEFAULT NULL COMMENT '婚假天数',
  `sjts1` int(11) NULL DEFAULT NULL COMMENT '丧假天数',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 198 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of attendance
-- ----------------------------
INSERT INTO `attendance` VALUES (42, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (43, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (44, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (45, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (46, '行癫', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (47, '陆小凤', '人文与艺术学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (48, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (60, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (61, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (62, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (63, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (64, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (65, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (66, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (67, '行癫', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (68, '陆小凤', '人文与艺术学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (69, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (70, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (71, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (72, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (73, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (74, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (75, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (76, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (77, '陆小凤', '人文与艺术学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (78, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (79, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (80, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (81, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (82, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (83, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (84, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (85, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (86, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (87, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (88, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (89, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (90, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (91, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (92, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (93, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (94, '行癫', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (95, '陆小凤', '人文与艺术学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (96, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (123, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (124, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (125, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (126, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (127, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (128, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (129, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (130, '行癫', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (131, '陆小凤', '人文与艺术学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (132, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (133, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (134, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (135, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (136, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (137, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (138, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (139, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (140, '陆小凤', '人文与艺术学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (141, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (142, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (143, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (144, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (145, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (146, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (147, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (148, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (149, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (150, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (151, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (152, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (153, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (169, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (170, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (171, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (172, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (173, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (174, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (175, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (176, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (177, '陆小凤', '人文与艺术学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (178, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (179, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (180, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (181, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (182, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (183, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (184, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (185, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (186, '张无忌', '设计学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (187, '张三', '传媒技术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (188, '李四', '传媒技术学院', '2019-04-05', 1, 0, 0, 0, 0, 0, 0, 0, 12);
INSERT INTO `attendance` VALUES (189, '王五', '传媒技术学院', '2019-04-02', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (190, '刘德华', '新闻传播学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (191, '周杰伦', '播音主持艺术学院', '2019-04-03', 1, 5, 2, 0, 0, 0, 5, 10, 12);
INSERT INTO `attendance` VALUES (192, '张三丰', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (193, '风清扬', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (194, '行癫', '电影与电视学院', '2019-04-03', 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `attendance` VALUES (196, '柴柳', '设计学院', '2019-04-11', 2, 1, 1, 1, 1, 5, 2, 5, 0);
INSERT INTO `attendance` VALUES (197, '童咪雪', '人文与艺术学院', '2019-04-01', 1, 1, 1, 1, 1, 1, 1, 1, 0);

-- ----------------------------
-- Table structure for candidate
-- ----------------------------
DROP TABLE IF EXISTS `candidate`;
CREATE TABLE `candidate`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `mssj` datetime(0) NULL DEFAULT NULL,
  `msbm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `msgw` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zy` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `lxfs` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `dzyx` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `cssj` datetime NULL DEFAULT NULL,
  `csjg` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `fssj` datetime NULL DEFAULT NULL,
  `fsjg` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `sfly` int(1) NULL DEFAULT NULL,
  `nlysj` date NULL DEFAULT NULL,
  `sfdg` int(1) NULL DEFAULT NULL,
  `dgsj` date NULL DEFAULT NULL,
  `fj` varchar(1024) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 506 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of candidate
-- ----------------------------
INSERT INTO `candidate` VALUES (2, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (3, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (4, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (5, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (6, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (7, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (8, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (9, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (10, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (13, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (14, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (15, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (16, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (17, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (18, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (19, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (20, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (21, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (22, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (28, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (29, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (30, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (31, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (32, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (33, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (34, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (35, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (36, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (37, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (38, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (39, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (40, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (41, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (42, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (43, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (44, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (45, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (46, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (47, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (59, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (60, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (61, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (62, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (63, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (64, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (65, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (66, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (67, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (68, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (69, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (70, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (71, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (72, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (73, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (74, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (75, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (76, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (77, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (78, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (79, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (80, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (81, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (82, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (83, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (84, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (85, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (86, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (87, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (88, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (89, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (90, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (91, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (92, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (93, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (94, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (95, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (96, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (97, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (98, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (122, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (123, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (124, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (125, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (126, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (127, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (128, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (129, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (130, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (131, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (132, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (133, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (134, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (135, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (136, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (137, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (138, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (139, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (140, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (141, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (142, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (143, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (144, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (145, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (146, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (147, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (148, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (149, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (150, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (151, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (152, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (153, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (154, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (155, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (156, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (157, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (158, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (159, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (160, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (161, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (162, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (193, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (194, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (195, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (196, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (197, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (198, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (199, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (200, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (201, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (249, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (250, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (251, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (252, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (253, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (254, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (255, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (256, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (257, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (258, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (259, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (260, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (261, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (262, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (263, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (264, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (265, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (266, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (267, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (268, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (269, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (360, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (361, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (362, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (363, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (364, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (365, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (366, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (367, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (368, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (369, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (370, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (371, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (372, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (373, '蜡笔小新', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-02 21:31:17', '未通过', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (374, '张三丰', '2019-04-01 21:29:53', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (405, '周杰伦', '2019-04-01 21:29:53', '设计学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-16', 1, '2019-04-16', '');
INSERT INTO `candidate` VALUES (406, '杨潇', '2019-04-01 21:29:53', '传媒技术学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '未通过', '2019-04-03 21:31:17', '待定', 0, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (407, '樱桃小丸子', '2019-04-01 21:29:53', '电影与影视学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-01 21:31:03', '待复试', '2019-04-03 21:31:17', '通过', 1, '2019-04-30', 0, NULL, '');
INSERT INTO `candidate` VALUES (408, '蜡笔小新', '2019-04-02 00:00:00', '新闻传播学院', '辅导员', '硕士', '新闻传播', '13247116002', '630674409@qq.com', '2019-04-02 00:00:00', '通过', '2019-04-10 00:00:00', '通过', 1, NULL, 0, NULL, '');
INSERT INTO `candidate` VALUES (504, '童咪雪', '2019-04-09 00:00:00', '新闻传播学院', '行政助理', '大专', NULL, '13100647985', '6555@qq.com', '2019-04-01 00:00:00', '通过', NULL, '2019-04-08,待定', 0, NULL, NULL, NULL, NULL);
INSERT INTO `candidate` VALUES (505, '周华健', '2019-04-09 00:00:00', '新闻传播学院', '行政助理', '硕士', NULL, '13247116002', '630674409@qq.com', '2019-04-09 00:00:00', '通过', '2019-04-16 00:00:00', '通过', 1, NULL, NULL, NULL, NULL);

-- ----------------------------
-- Table structure for employee
-- ----------------------------
DROP TABLE IF EXISTS `employee`;
CREATE TABLE `employee`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `gh` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xb` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `ygxs` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `lb` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `bm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jys` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `gwzw` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xzjb` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `rzrq` date NULL DEFAULT NULL,
  `sl` int(11) NULL DEFAULT NULL,
  `syq` int(11) NULL DEFAULT NULL,
  `syqtx` int(11) NULL DEFAULT NULL,
  `sfzz` int(1) NULL DEFAULT NULL,
  `zzrq` date NULL DEFAULT NULL,
  `sfzh` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `ksrq` date NULL DEFAULT NULL,
  `jsrq` date NULL DEFAULT NULL,
  `sfzssjg` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `csrq` date NULL DEFAULT NULL,
  `nl` int(11) NULL DEFAULT NULL,
  `jg` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `mz` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `hyzk` int(11) NULL DEFAULT NULL,
  `zzmm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zclb` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zcjb` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zczymc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zcbh` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zcpzsj` date NULL DEFAULT NULL,
  `zcpysj` date NULL DEFAULT NULL,
  `zcpzdw` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zszl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zshm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `rjxk` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zsbfrq` date NULL DEFAULT NULL,
  `zsbfjg` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `qtzs1` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `qtzs2` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `qtzs3` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `qtzs4` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zg_byxx` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zg_bysj` date NULL DEFAULT NULL,
  `zg_zy` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zg_xl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zg_xw` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zg_xwlb` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zg_byzbh` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zg_xwzbh` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jc_byxx` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jc_bysj` date NULL DEFAULT NULL,
  `jc_zy` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jc_xl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jc_xw` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jc_xwlb` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jc_byzbh` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jc_xwzbh` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `cjgzsj` date NULL DEFAULT NULL,
  `sjgzdw` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `brjzdz` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `brsj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jjlxr` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jjlxrlxfs` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `hkdz` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `sbbl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `gjj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `htlx` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `htqdcs` int(11) NULL DEFAULT NULL,
  `htkssj` datetime NULL DEFAULT NULL,
  `htjssj` datetime NULL DEFAULT NULL,
  `htksrq1` date NULL DEFAULT NULL,
  `htjsrq1` date NULL DEFAULT NULL,
  `htksrq2` date NULL DEFAULT NULL,
  `htjsrq2` date NULL DEFAULT NULL,
  `htksrq3` date NULL DEFAULT NULL,
  `htjsrq3` date NULL DEFAULT NULL,
  `htksrq4` date NULL DEFAULT NULL,
  `htjsrq4` date NULL DEFAULT NULL,
  `htksrq5` date NULL DEFAULT NULL,
  `htjsrq5` date NULL DEFAULT NULL,
  `htksrq6` date NULL DEFAULT NULL,
  `htjsrq6` date NULL DEFAULT NULL,
  `htksrq7` date NULL DEFAULT NULL,
  `htjsrq7` date NULL DEFAULT NULL,
  `htksrq8` date NULL DEFAULT NULL,
  `htjsrq8` date NULL DEFAULT NULL,
  `htksrq9` date NULL DEFAULT NULL,
  `htjsrq9` date NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 2038 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of employee
-- ----------------------------
INSERT INTO `employee` VALUES (133, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (134, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (135, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (136, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (137, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (138, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (139, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (140, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (141, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (142, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (143, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (144, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (145, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (146, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (147, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (148, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (149, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (150, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (151, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (152, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (153, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (154, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (155, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (156, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (157, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (158, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (159, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (160, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (161, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (162, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (163, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (164, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (165, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (166, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (167, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (168, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (169, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (170, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (171, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (172, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (173, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (174, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (175, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (176, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (177, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (178, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (179, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `employee` VALUES (180, '张三', '201801001', '男', '合同制', '雇佣', '新闻传播学院', '国际新闻教研室', '辅导员', '666', '2017-04-01', 2, 3, 0, 1, '2017-07-01', '420624199925481324', '2000-04-15', '2020-04-15', '襄阳市南漳县公安局', '1990-04-15', 28, '襄阳南漳', '汉', 1, '团员', '专业职称', '讲师', '3', '专业讲师', '1920122', '2018-04-15', '2018-04-15', '新闻传播学院', 'A', '12312423', '新闻学', '2018-04-15', '武汉市教育局', NULL, NULL, NULL, NULL, '武汉大学', '2010-07-15', '新闻传播学', '硕士研究生', '硕士', 'AA', '321341231', '42342342', '东湖学院', '2008-07-15', '新闻专业', '本科', '学士', 'BB', '421341', '123123', '2010-10-15', '东湖学院', '湖北武汉', '13100684578', '刘德华', '13285476987', '湖北省武汉市高新四路万科魅力之城', '是', '是', '在编', 2, '2017-04-15 21:51:58', '2019-04-15 21:52:08', '2019-04-15', '2025-04-15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- ----------------------------
-- Table structure for salary_base
-- ----------------------------
DROP TABLE IF EXISTS `salary_base`;
CREATE TABLE `salary_base`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xb` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xjxj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `tzhxz` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `cygz` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xlbt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xljt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jtbt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `txbt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jbbt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `fdyjt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jzbzrjt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xzrjt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `qtbt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `cksbz` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `qtxm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `lw` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `yfhj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `cdkk` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `sjkk` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `bjkk` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `kgkk` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `qtkkx` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `shbx` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zfgjj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `zfkk` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `sfkk` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `ksjs` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `dkgs` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `kkhj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `yfgz` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `bz` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 2040 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of salary_base
-- ----------------------------
INSERT INTO `salary_base` VALUES (1, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (2, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (3, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (4, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (6, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (7, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (8, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (9, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (13, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (14, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (15, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (16, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (17, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (18, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (19, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (20, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (28, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (29, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (30, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (31, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (32, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (33, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (34, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (35, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (36, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (37, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (38, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (39, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (40, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (41, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (42, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (43, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (59, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (60, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (61, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (62, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (63, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (64, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (65, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (66, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (67, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (68, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (69, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (70, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (71, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (72, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (73, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (74, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (75, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (76, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (77, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (78, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (79, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (80, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (81, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (82, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (83, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (84, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (85, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (86, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (87, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (88, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (89, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (90, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (122, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (123, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (124, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (125, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (126, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (127, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (128, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (129, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (130, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (131, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (132, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (133, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (134, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (135, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (136, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (137, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (138, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (139, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (140, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (141, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (142, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (143, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (144, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (145, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (146, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (147, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (148, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (149, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (150, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (151, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (152, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (153, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (154, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (155, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (156, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (157, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (158, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (159, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (160, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (161, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (162, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (163, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (164, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (165, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (166, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (167, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (168, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (169, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (170, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (171, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (172, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (173, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (174, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (175, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (176, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (177, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (178, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (179, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (180, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (181, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (182, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (183, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (184, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (185, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (249, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (250, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (251, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (252, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (253, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (254, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (255, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (256, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (257, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (258, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (259, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (260, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (261, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (262, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (263, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (264, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (265, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (266, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (267, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (268, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (269, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (270, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (271, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (272, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (273, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (274, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (275, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (276, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (277, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (278, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (279, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);
INSERT INTO `salary_base` VALUES (280, '张三', '新闻传播系', '6879.56', '7500', '5500', '500', '200', '200', '1000', '500', '200', '100', '1000', '0', '300', NULL, '1', '7500', '100', '50', '20', '100', '0', '335', '500', '150', '2.0', '5000', '152', '689', '6897.56', NULL);

-- ----------------------------
-- Table structure for salary_bonus
-- ----------------------------
DROP TABLE IF EXISTS `salary_bonus`;
CREATE TABLE `salary_bonus`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `bm` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `nzj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `whgljl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `yxjxcgj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `kycg` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `sjjsjl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `bykyjl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `dyxyjl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `jzgbsjbt` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xwssjl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `yxbysjl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `cdjl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `yzzlkc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xgccfjl` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `kc` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `xj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `dksbgjj` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `bak` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `yfje` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `js` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `ykgrsds` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `sfje` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 2038 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of salary_bonus
-- ----------------------------
INSERT INTO `salary_bonus` VALUES (2, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (3, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (4, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (6, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (7, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (8, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (9, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (13, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (14, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (15, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (16, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (17, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (18, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (19, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (20, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (28, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (29, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (30, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (31, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (32, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (33, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (34, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (35, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (36, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (37, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (38, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (39, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (40, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (41, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (42, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (43, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (59, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (60, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (61, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (62, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (63, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (64, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (65, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (66, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (67, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (68, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (69, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (70, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (71, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (72, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (73, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (74, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (75, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (76, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (77, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (78, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (79, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (80, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (81, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (82, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (83, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (84, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (85, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (86, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (87, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (88, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (89, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (90, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (122, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (123, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (124, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (125, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (126, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (127, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (128, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (129, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (130, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (131, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (132, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (133, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (134, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (135, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (136, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (137, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (138, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (139, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (140, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (141, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (142, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (143, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (144, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (145, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (146, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (147, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (148, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (149, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (150, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (151, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (152, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (153, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (154, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (155, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (156, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (157, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (158, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (159, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (160, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (161, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (162, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (163, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (164, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (165, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (166, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (167, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (168, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (169, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (170, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (171, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (172, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (173, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (174, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (175, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (176, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (177, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (178, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (179, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (180, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (181, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (182, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (183, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (184, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (185, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (249, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (250, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (251, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (252, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (253, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (254, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (255, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (256, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (257, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (258, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (259, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (260, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (261, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (262, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (263, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (264, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (265, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (266, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (267, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (268, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (269, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (270, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (271, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (272, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (273, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (274, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (275, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (276, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (277, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (278, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (279, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');
INSERT INTO `salary_bonus` VALUES (280, '张三', '新闻传播系', '38600', '500', '3000', '500', '100', '100', '300', '900', '600', '500', '500', '300', '300', '500', '38600', '500', NULL, '35000', '0.3', '500', '34500');

SET FOREIGN_KEY_CHECKS = 1;
